INSERT INTO rescue( id, description, image, is_solved, language, latitude, longitude, name, title) VALUES
( '1000', 'desc', 'img', '0', 'Ja', '35.624367', '139.775345', 'Char Aznable', 'Unicorn'),
( '1001', 'desc', 'img', '0', 'Ja', '34.693293', '135.4945339', '土佐堀川主', 'Nakanoshima'),
( '1002', 'desc', 'img', '1', 'Ja', '34.8059422', '135.6390702', '園長', 'ひらパー'),
( '1003', 'desc', 'img', '0', 'Ja', '34.6791983', '135.6790459', '近鉄', '生駒山上遊園地'),
( '1005', 'desc', 'img', '0', 'Ja', '34.6996336', '135.8225163', '警備員', 'Nara Dreamland'),
( '1006', 'desc', 'img', '0', 'Ja', '1.2867656', '103.8542461', 'NULL', 'Merlion'),
( '1007', 'desc', 'img', '0', 'Ja', '11.11', '11.11', '11111', '11111'),
( '1008', 'desc', 'img', '0', 'Ja', '34.6963593','135.4952192', '牛', 'Craft Burger'),
( '1009', 'desc', 'img', '0', 'Ja', '34.7030398','135.5046245', '牛豚鳥', '298'), 
( '1010', 'desc', 'img', '0', 'Ja', '34.7028075','135.5019542', '豚', 'まんねん');

